
import { News } from './news';
export const NEWS: News[] = [
    {
        id: 1, head: 'Плановые работы с 01.04.2019 по 01.10.2019',
        body: 'В связи с разработкой нового модуля "Мой сад" будет временно не доступна подача воды в прибрежные территории \
    Челябинской области.\
    О всех изменениях в тарифах написано в красной книге.' },
    { id: 1, head: 'Отключение должников от программы', body: 'Пожалуйста, не нарушайте условий договора, оплачивайте пользование программы в указанные в договоре сроки с таким расчетом чтобы к указанному сроку сумма оплаты уже поступила. \
    Заявления с просьбой о предоставлении особых условий оплаты могут быть поданы не позднее трех недель до срока перевода авансового платежа' },
    { id: 1, head: 'Замглавы Минстроя Андрей Чибис: О тарифах на ЖКХ, капремонте и экономии на тепле', body: 'За последние три года мы уже многого добились. Плата за ЖКХ растет ниже, чем инфляция. А совсем заморозить тарифы, когда увеличивается цена на электроэнергию, газ и трубы, которые надо менять, нельзя - города заморозим. ' },
    { id: 1, head: 'МОЭСК готова принять на баланс электросети СНТ Подмосковья до 2021 года', body: 'Московская объединенная электросетевая компания" (МОЭСК) до 2021 года готова принять на баланс для эксплуатации и обслуживания электросети объединений садоводов и коттеджных поселков Москвы и области, которые обратятся с такой заявкой, сообщили РИА Новости в пресс-службе компании.' },
]